/* displayed when adding a new printer */
"Adding Printer." = "프린터 추가중.";

/* title of Auto Select PPD menu item */
"Auto Select" = "자동 선택";

/* title of item for uberowser. */
"Default Browser" = "기본 브라우저";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "프린터 정보 수집 중.";

/* Menu item for all install ppds. */
"Other..." = "기타...";

/* title of Unknown PPD menu item */
"Unknown" = "알 수 없음";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "드라이버 또는 프린터 모델을 선택하십시오.";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "사용하려는 드라이버 선택...";

/* Unknown Location */
"Unknown Location" = "알 수 없는 위치";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "AppleTalk를 켤 수 없습니다.";

/* Title of all manufacturers menu item */
"All" = "모든 제조업체";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "프린트 서비스가 실행 중이지 않습니다.";

/* Why we make the user wait. */
"Searching for new drivers" = "새로운 드라이버 검색 중";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "로컬 영역";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "공유 프린터";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "공유 프린터 풀";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "공유 팩스";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "공유된 Bonjour ";

/* Point to the string for software update in the nib. */
"Software Update" = "소프트웨어 업데이트";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "적절한 드라이버를 찾을 수 없습니다. 사용 가능하다면 소프트웨어 업데이트를 사용하여 드라이버를 다운로드하십시오.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "제조업체가 제공한 드라이버를 찾을 수 없습니다. 사용 가능하다면 소프트웨어 업데이트를 사용하여 드라이버를 다운로드하십시오.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "일반 PostScript 프린터";

/* Browser Names */
"com.apple.print.pbm.uber" = "기본";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "공유 프린터";
"com.apple.printer.uber.netinfo" = "오픈 디렉토리";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "cups";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "고급";
"com.apple.print.pbm.fax" = "팩스";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
